<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8" >
    <title>Balam Design</title>
    <!--Metadata-->
    <meta name="author" content="Esteban">
    <meta name="DC.title" content="">
    <meta name="Description" content="">
    <!-- Stylesheets -->
    <link rel="stylesheet" type="text/css" href="css/style.css">
</head>
<body>
    <div class="menu">
            <ul>
                <li><a href="#">Isatho</a></li>
                <li><a href="#">Dise&ntilde;os La luna de Plata</a></li>
                <li><a href="#">Duendes Pacificos</a></li>
                <li><a href="#">Contempor&aacute;nea</a></li>
                <li><a href="#">Ecotr&oacute;pica</a></li>
            </ul> 
         
    </div>
    <div class="logo">
         <h1>Balam Design</h1>
        <figure>
            <img src="images/Balam%20Bruchurt.png" alt="logotipo">
        </figure> 
    </div>
    <div class="descripcion">
            <!-- Paragraph -->
                  <h2>Balam Design</h2>
                  <p>Balam significa <q>felino</q> en el idioma maya... Este fue el nombre que al artista le di&oacute; su meastro en Tulum, M&eacute;xico , Cuando comenz&oacute; sus primeros pasos en el arte de la orfebrer&iacute;a hace ya veinte a&ntilde;os.
                  Es una peque&ntilde;a empresa nacional dedicada al dise&ntilde;o y manufactura de piezas de joyer&iacute;a originales para su comercializaci&oacute;n en distintos puntos de venta dentro y fuera del pa&iacute;s. Balam Design posee diversas l&iacute;neas o colecciones de joyer&iacute;a en las que figuran desde &iacute;conos de la fauna y flora costarricense hasta piezas inspiradas en s&uacute;per h&eacute;roes, pasando por una l&iacute;nea de joyer&iacute;a contempor&aacute;nea aun en fase preliminar.</p>
             
            <!-- Paragraph -->
             
                  <h2>Muestra y Exhibici&oacute;n</h2>
                  <p>Balam Design cuenta con los carruseles y exhibidores para las piezas de joyer&iacute;a y proporciona asesor&iacute;a sobre el cuidado de las mismas durante su exposici&oacute;n. Balam Design adem&aacute;s realiza seguimiento de la condici&oacute;n y estado de las piezas, as&iacute; como rotaci&oacute;n de las mismas.</p>
    </div>
        <!-- Paragraphs -->
        <div class="descripcion offset-x">
            <h3>Misi&oacute;n</h3>
            <p>Dise&ntilde;ar, producir y comercializar piezas de joyer&iacute;a en plata originales de la m&aacute;s alta calidad en distintos puntos de venta en todo el pa&iacute;s.</p>
            <h3>Visi&oacute;n</h3>
            <p>Afianzar la marca Balam Design y sus distintas colecciones en el mercado nacional, por medio de la innovaci&oacute;n en materiales y en dise&ntilde;os &uacute;nicos, convirti&eacute;ndose en una peque&ntilde;a empresa l&iacute;der en joyer&iacute;a de plata original en Costa Rica y en el exterior.</p>
        </div>
    
    <div class="contenedor clearfix">
        <figure>
             <img src="images/exhibidores1.png" alt="exhibidores">
        </figure>
        <figure>
             <img src="images/piezas1.png" alt="piezas" >
        </figure>
    </div>
    <div class="footer clearfix">
        <p>&copy; - 2018 - EAQC -aquir.eqs@gmail.com</p>
    </div> 

    <!-- Links -->
     <div>
        <a href="https://www.facebook.com/" target="_Blank">Facebook</a>
         <a href="#">Contacto</a>
     </div>
    <!-- Scripts -->
    <script type="text/javascript" src="js/scripts.js"></script>
</body>
</html>